export const flows = [
  {
    id: 1,
    value: 'ヒアリング',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキスト テキス トテキストテキストテキストテキストテキストテキストテキスト',
  },
  {
    id: 2,
    value: 'プラン提案',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキスト テキス トテキストテキストテキストテキストテキストテキストテキスト',
  },
  {
    id: 3,
    value: '契約',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキスト テキス トテキストテキストテキストテキストテキストテキストテキスト',
  },
  {
    id: 4,
    value: '着工',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキスト テキス トテキストテキストテキストテキストテキストテキストテキスト',
  },
  {
    id: 5,
    value: '完成',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキスト テキス トテキストテキストテキストテキストテキストテキストテキスト',
  },
]
